const dateHeaders = ['17 декабря', '16 декабря', '15 декабря', '14 декабря', '13 декабря']
const tableData = [
    {
        id: 0,
        parameter: 'Выручка, руб',
        information: ['500521', '480521', '368376', '532346', '445245']
    },
    {
        id: 1,
        parameter: 'Наличные',
        information: ['300000', '300000', '300400', '350450', '297000']
    },
    {
        id: 2,
        parameter: 'Безналичный расчет',
        information: ['100000', '100521', '40000', '100896', '100245']
    },
    {
        id: 3,
        parameter: 'Кредитные карты',
        information: ['100521', '80000', '27976', '81000', '48000']
    },
    {
        id: 4,
        parameter: 'Средний чек, руб',
        information: ['1300', '900', '1500', '1200', '1500']
    },
    {
        id: 5,
        parameter: 'Средний гость, руб',
        information: ['1200', '800', '3000', '2000', '1500']
    },
    {
        id: 6,
        parameter: 'Удаления из чека (после оплаты), руб',
        information: ['1800', '900', '2000', '1500', '1200']
    },
    {
        id: 7,
        parameter: 'Удаления из чека (до оплаты), руб',
        information: ['2000', '1200', '1800', '1500', '1300']
    },
    {
        id: 8,
        parameter: 'Количество чеков',
        information: ['34', '36', '32', '30', '37']
    },
    {
        id: 9,
        parameter: 'Количество гостей',
        information: ['34', '36', '40', '35', '37']
    },
]

export { tableData, dateHeaders }